//-----------------
"LOC_Common_AppDisplayName"="Faks Alım Monitörü";
"LOC_Common_OK"="Tamam";
"LOC_Common_Cancel"="Vazgeç";
"LOC_Common_Next"="Sonraki";
"LOC_CommonError"="Bir hata olduğundan işlem iptal edildi.";

//-----------------
// Menubar
//-----------------
"Fax Receive Monitor"="Faks Alım Monitörü";
"About Fax Receive Monitor"="Faks Alım Monitörü Hakkında";
"Preferences..."="Tercihler...";
"Services"="Servisler";
"Hide Fax Receive Monitor"="Faks Alım Monitörü'nü Gizle";
"Hide Others"="Diğerlerini Gizle";
"Show All"="Tümünü Göster";
"Quit Fax Receive Monitor"="Faks Alım Monitörü'nden Çık";

"File"="Dosya";
"Close"="Kapat";

"Window"="Pencere";

"Help"="Yardım";
"Fax Receive Monitor Help"="Faks Alım Monitörü Yardımı";

//-----------------
// StartStopAlert
//-----------------
"Loc_AlertMsg_205_EnvironmentNotFound"="Uygulamayı yürütmek için gerekli dosya bulunamadı.\nFAX Utility'yi yeniden kurun.";
"Loc_AlertMsg_206_QueueNotFound"="Yazıcı (faks) bilgisi alınamadı. \"Yazdırma & Faks Tercihleri\" açın ve PC-FAX sürücüsünü ekleyin.";
"Loc_AlertMsg_207_User"="Kullanıcı";
"Loc_AlertMsg_208_InUseUser"="Faks Alım Monitörü yürütülemez. Bu bilgisayarın başka bir kullanıcısı bunu yürütmekte.";
"Loc_AlertInfo_209_UseOnly1User"="Birden fazla kullanıcı Faks Alım Monitörü'nü aynı anda çalıştıramaz.";
"Loc_AlertMsg_210_SettingOtherAccount"="Faks Alım Monitörü yürütülemez. Başka bir kullanıcı faks kaydetme tercihlerini ayarlamış.";
"Loc_AlertInfo_211_UseOnly1Setting"="Sadece bir kullanıcının faks kaydetme tercihlerini ayarlama ve Faks Alım Monitörü'nü yürütme yetkisi vardır.";
"Loc_AlertMsg_212_DeleteUser"="Faksların kaydı için kullanıcı hesabı silinmiş.";

"Loc_AlertMsg_902_FinishAppFaxSave"="Alınan faksların kaydı bu bilgisayarda ayarlanmış durumda. Çıkmak istediğinizden emin misiniz?";

//-----------------
// CWaitingWindow
//-----------------
"Loc_Msg_202_WaitingStartPrintingSystem"="Yazıcı bilgisi okuma.\n\nBekleyiniz.";
"Loc_Msg_906_WaitingStopApplication"="Sonlandırma.\n\nBekleyiniz.";

//-----------------
// CMonitorWindow
//-----------------
"LOC_Msg_306_TableViewColumn_Printer"="Yazıcı";
"LOC_Msg_307_TableViewColumn_Status"="Durum";

"LOC_Msg_302_ToolbarLabel_OpenFolder"="Klasörü açın";
"LOC_Msg_303_ToolbarLabel_RceiveSetting"="Ayarları Al";
"LOC_Msg_304_ToolbarLabel_ManualScan"="Faksları kontrol et";
"LOC_Msg_305_ToolbarLabel_Preference"="Tercihler";

"LOC_Msg_308_ToolbarLabel_OpenFolder"="Alınan faks klasörünü aç";
"LOC_Msg_309_ToolbarLabel_RceiveSetting"="Alınan Faks Çıktı Ayarları";
"LOC_Msg_310_ToolbarLabel_ManualScan"="Yeni faksları kontrol et";
"LOC_Msg_311_ToolbarLabel_Preference"="Tercihler";

// Status
"LOC_Status_320_Waiting_Short"="Beklemede";
"LOC_Status_321_Scanning_Short"="Yeni faksların kontrolü";
"LOC_Status_322_NewFax_Short"="Alınan fakslar belirtilen klasöre başarıyla kaydedildi.";
"LOC_Status_323_PrinterNotRespond_Short"="Yazıcı yanıt vermiyor.";
"LOC_Status_324_PrinterBusy_Short"="Yazıcı verileri işlemekte.";
"LOC_Status_325_SaveFolderNotFound_Short"="Alınan faks klasörü bulunamadı.";
"LOC_Status_326_WritePermission_Short"="Klasöre kaydetmenize izin verilmez.";
"LOC_Status_327_WriteFailed_Short"="Fakslar belirtilen klasöre kaydedilemedi.";
"LOC_Status_328_CommunicationError_Short"="Bir yazıcı iletişimi ortaya çıktı.";
"Loc_Status_329_InUseFaxVolume_Short"="\"FAXRECV\" diski başka bir uygulama tarafından kullanılmakta.";
"LOC_Status_330_SaveFolderLowCapacity_Short"="Alınan faks klasöründe yetersiz disk alanı.";
"LOC_Status_331_PrinterError_Short"="Yazıcıda bir hata oldu.";
"LOC_Status_350_AccessErrorFaxVolume_Short"="Fakslar kaydedilemiyor. Kimlik doğrulama başarısız.";

"LOC_AlertMsg_340_RemoveQueueScanStop"="Alınan fakslar kaydedilmedi. Yazdırma kuyruğu silinmemiş olabilir.";
"LOC_AlertMsg_341_ChangeToPrintScanStop"="Alınan fakslar kaydedilmedi. Ayar, başka bir bilgisayar, yazdırma kuyruğu ya da yazıcı tarafından \"Yazdır\" olarak değiştirildi.";
"LOC_AlertMsg_342_UseOtherQueueScanStop"="Alınan fakslar kaydedilmedi. Ayar, başka bir bilgisayar ya da yazdırma kuyruğu yoluyla bunları kaydetmek için değiştirildi.";

"LOC_AlertInfo_343_UseOnly1Queue"="Fakslar aynı anda birden fazla bilgisayar ya da yazdırma kuyruğundan alınamaz.";
"LOC_AlertInfo_344_StopedQueueName"="İptal Edilen Yazdırma Kuyruğu:";

//-----------------
// CSettingWindow
//-----------------
"LOC_Msg_701_Title"="Alınan Faks Çıktı Ayarları";
"LOC_Msg_702_CurrentSettingTitleText"="Yazıcıda ayarlama:";
"LOC_Msg_703_TitleReceiveMode_Print"="\"Yazdır\"  (yazıcıda faksları yazdırın)";
"LOC_Msg_704_TitleReceiveMode_Receive"="\"Kaydet\"  (bu bilgisayara faksları kaydet)";
"LOC_Msg_705_SelectFolderButton"="Kaydet...";
"LOC_Msg_706_SendButtonTitleText"="Ayarları yazıcıya gönder:";
"LOC_Msg_707_TitleButton_SendTo"="Gönder";

"LOC_Msg_709_TitleReceiveMode_WideKey"="Wide";

"LOC_Msg_709_TitleReceiveMode_OtherQueue"="Faksları başka bir bilgisayara ya da yazdırma kuyruğuna kaydedin";
"LOC_Msg_710_WarningOtherQueue"="Ayarları yazıcıya gönderdikten sonra değişiklikleriniz geçerli olacaktır. Faksların başka bir bilgisayara ya da yazdırma kuyruğuna kaydı için önceki ayarlar iptal edildi.";
"LOC_Msg_711_InvalidPermissinSelectFolder"="Klasör yazma korumalı ya da kullanılamaz.";

"LOC_AlertInfo_604_NextFor2Button"="Bu bilgisayardaki ayarları değiştirmek için [Sonraki] öğesine tıklayın. Çıkmak için [Vazgeç]'e tıklayın.";
"LOC_AlertMsg_605_PrinterNotRespond"="Yazıcı yanıt vermiyor. Yazıcının düzgün bağlandığını ve açık olduğunu kontrol edin.";
"LOC_AlertMsg_606_PrinterBusy"="Yazıcı verileri işlemekte. Bir süre bekleyin ve ardından tekrar deneyin.";
"LOC_AlertMsg_607_CommunicationError"="Bir yazıcı iletişimi ortaya çıktı.";
"LOC_AlertMsg_608_RemoveQueue"="Ayarladığınız yazıcı (faks sürücüsü) silinmiş. Yazıcıyı (faks sürücüsü) [Sistem Tercihleri] - [Yazdır & Faksla] seçeneğine ekleyin.";
"LOC_AlertMsg_609_InUseFaxVolume"="Fakslar kaydedilemez. Başka bir uygulama \"FAXRECV\" diskini kullanmakta. Faks çıkış ayarlarını değiştirmek için uygulamadan çıkın.";
"LOC_AlertMsg_612_UseOtherQueueOnly"="Ayar, başka bir bilgisayar ya da yazdırma kuyruğu yoluyla faksları kaydetmek için değiştirildi.";
"LOC_AlertMsg_614_ChangeWhileScreen"="Değişim kabul edilmedi. Bazı yazıcı ayarları başka bir bilgisayar, yazdırma kuyruğu ya da yazıcı tarafından değiştirildi. Tekrar deneyiniz.";
"LOC_AlertMsg_617_ErrorWhileRestNewFax"="Alınan fakslar bir hatadan ötürü kaydedilmedi.";
"LOC_AlertInfo_618_SaveFolderLowCapacity"="Yetersiz disk alanı. Başka bir klasör belirleyin ya da gereksiz dosyaları çıkarın.";
"LOC_AlertInfo_619_SaveFolderNotFound"="Alınan faks klasörü bulunamadı. Klasörün doğru şekilde belirlendiğinden emin olun. Bir ağda paylaşımlı bir klasör için, klasöre erişebildiğinizden emin olun.";
"LOC_AlertInfo_620_WritePermission"="Klasöre kaydetmenize izin verilmez. Klasörün erişim hakkını kontrol edin.";
"LOC_AlertMsg_623_PrinterError"="Yazıcıda bir hata oldu. Hatayı silin ve ardından tekrar deneyin.";

"LOC_AlertMsg_630_ConfirmMountAuthentication"="Yazıcı, ağ dosyalarını paylaşmak ve alınan faksları bir bilgisayara kaydetmek için bir kullanıcı kimlik doğrulamasına ihtiyaç duyacak şekilde ayarlıdır. Faksları bir bilgisayara kaydetmek için, kimlik doğrulama bilgilerini Mac OS X anahtarında saklayın.\n\nİstendiğinde adınızı ve şifrenizi girin ve \"Bu parolayı anahtar zincirimde tut\" onay kutusunu seçin.\nAnahtara bilgileri saklamazsanız, kullanıcı kimlik doğrulaması faks verisi her kaydedildiğinde istenir.";
"LOC_AlertMsg_650_AccessErrorFaxVolume"="Faksları kaydetmek için kullanıcı kimlik doğrulaması başarısız.\nAlınan Faks Çıkış Ayarları ekranında tekrardan Gönderim'e tıklayın. Sonraki ekranda adınızı ve şifrenizi girin ve \"Bu parolayı anahtar zincirimde tut\" onay kutusunu seçin.";

//-----------------
// CPreferenceWindow
//-----------------
"LOC_Msg_401_Title"="Faks Alım Monitörü Tercihleri";
"LOC_Msg_402_ScanTimeTitleText"="Yeni faksları kontrol için bir aralık belirleyin (1 ila 30):";
"LOC_Msg_403_1MinueUnitTitleText"="dakika";
"LOC_Msg_404_MinuesUnitTitleText"="dakikalar";
"LOC_Msg_405_NotificationTitleText"="Bildirim:";
"LOC_Msg_406_ReceiveNotifyButton"="Bir kenetleme simgesi ile bana yeni faksları bildir";
"LOC_Msg_407_ErrorNotifyButton"="Bir kenetleme simgesi ile bana hataları bildir";
"LOC_Msg_408_LoginStartTitleText"="Girişte başlat:";
"LOC_Msg_409_LoginStartSettingAutoTitleText"="Otomatik";
"LOC_Msg_410_LoginStartSettingONTitleText"="Açık";
"LOC_Msg_411_LoginStartSettingOFFTitleText"="Kapalı";
"LOC_Msg_412_DelayTimeTitleText"="Yeni faksları kontrol etmeden önce bekleme süresi (0 ila 10):";
"LOC_Msg_415_1MinueUnitTitleText"="dakika";
"LOC_Msg_416_MinuesUnitTitleText"="dakikalar";

//-----------------
// CCommunicateSheet
//-----------------
"Loc_Msg_501_CSettingWindowGetSetting"="Yazıcıdan ayarların okunması.";
"Loc_Msg_801_CSettingWindowScanRemainFax"="Ayarları değiştirmeden önce yeni faksların kontrolü.";
"Loc_Msg_802_CSettingWindowSendSetting"="Ayarların yazıcıya gönderilmesi.";

//-----------------
"LOC_Msg_703_TitleReceiveMode_Print110"="Faksları kaydetme";
"LOC_AlertMsg_615_RestNewFax"="Yazıcıda yeni fakslar olduğu için ayar değiştirilemiyor. Ayarı değiştirmek için yazıcının kontrol panelini kullanın.";
"LOC_AlertMsg_341_ChangeToPrintScanStop110"="Alınan fakslar kaydedilmedi. Ayar, başka bir bilgisayar, yazdırma kuyruğu ya da yazıcı tarafından \"Faksları kaydetme\" olarak değiştirildi.";

"LOC_AdminPassword_Title"="Yönetici Şifresi Girişi";
"LOC_AdminPassword_Label"="Yönetici Şifresi";
"LOC_AdminPassword_Alert"="Şifre yanlış.";
"LOC_AdminPassword_OK"="Tamam";
"LOC_AdminPassword_Cancel"="Vazgeç";
